/* Localized versions of Info.plist keys */

CFBundleName = "zenilib Application";
CFBundleShortVersionString = "zenilib Application";
CFBundleGetInfoString = "zenilib 0.3.3.3, Copyleft 2011 Zenipex.";
NSHumanReadableCopyright = "Copyleft 2011 Zenipex.";
